export default GroupTest = [
  { id: 1, name: "Явган зорчигч" },
  { id: 2, name: "Дугуй" },
  { id: 3, name: "Том тэрэг" },
  { id: 4, name: "Баруун гарын дүрэм" },
  { id: 5, name: " дүрэм" },
  { id: 6, name: "дүрэм" },
  { id: 7, name: "Баруун гарын дүрэм" },
  { id: 8, name: "Баруун гарын дүрэм" },
  { id: 9, name: "Баруун гарын дүрэм" },
  { id: 10, name: "Баруун гарын дүрэм" },
  { id: 11, name: "Баруун гарын дүрэм" },
  { id: 12, name: "Баруун гарын дүрэм" },
  { id: 13, name: "Баруун гарын дүрэм" },
];

