export default GroupTest = [
  { id: 1, name: "Нэр томьёо ба тодорхойлолт" },
  { id: 2, name: "Механикжсан тээврийн хэрэгслийн ангалал" },
  { id: 3, name: "Жолоочын үүрэг" },
  { id: 4, name: "Тусгай дуут дохио ба гэрлэн дохио" },
  { id: 5, name: "Замын тэмдэг" },
  { id: 6, name: "Замын тэмдэглэл" },
  { id: 7, name: "Замын хөдөлгөөн зохицуулах дохио" },
  { id: 8, name: "Анхааруулах дохио ба таних тэмдэг" },
  { id: 9, name: "Хөдөлгөөн эхлэх болон чиг өөрчлөх" },
  { id: 10, name: "Тээврийн хэрэгсэл байрлан явах" },
  { id: 11, name: "Тээврийн хэрэгслийн хурд" },
  { id: 12, name: "Гүйцэж түрүүлэх ба гүйцэх" },
  { id: 13, name: "Түр ба удаан зогсох" },
];

